package com.dodisrael.clavim

internal val REVIEW_AND_TELEGRAM_TEXT = """
Будем очень благодарны, если вы найдёте пару минут и оставите отзыв о нашей передержке на картах Google.

Оставить отзыв можно здесь:
https://g.page/r/CalcPn97Y2tKEBM/review

Также приглашаем вас в наш Telegram-канал:
https://t.me/DogIsraelTsafon

Там вы всегда найдёте актуальную информацию о свободных местах на передержке — самый быстрый способ узнать о наличии.
Плюс делимся полезными советами и новостями.
"""

internal val INSTRUCTIONS_TEXT = """
*Что нужно знать о первом занятии*

✅ 1. Возьмите с собой воду и миску
Собаке обязательно нужно пить. Лучше, если у неё будет своя привычная миска.

✅ 2. Не кормите собаку перед тренировкой
Особенно если занятие вечером — покормите только утром. На сытый желудок тренироваться сложно и не очень эффективно.

✅ 3. Поводок и ошейник (или шлейка)
Никаких рулеток! Только надёжный поводок, чтобы можно было спокойно контролировать собаку.

✅ 4. Лакомства
Возьмите много мелких, вкусных и любимых лакомств, что-нибудь, что собака очень любит. Это главный инструмент на занятии!
🐄 Вы можете у нас приобрести сушёное говяжье лёгкое собственного изготовления — 20₪
______
🐾 Если у вас есть вопросы — пишите или звоните

+972506072764

Наш сайт: https://dogisrael.com

Ссылка на наш телеграмм-канал
(там много всего интересного) https://t.me/DogIsraelTsafon

Ссылка на facebook https://www.facebook.com/share/168tHrFZXN/
______
*Как к нам добраться*

*Место занятий*: Кирьят Хаим, ул. Лейб Яфе, д.2 в парке, где находится Театрон аЦафон

Ссылка для навигатора Wase https://waze.com/ul/hsvbfwnu8h

Ссылка на картах Google https://maps.app.goo.gl/uGYhTN5zVTGYWLkY8

*Место передержки*: Кирьят Хаим, ул. Хома у Мигдаль, д.59 б

Ссылка для навигатора Wase https://waze.com/ul/hsvbfwpncv

Ссылка на картах Google https://maps.app.goo.gl/w9vAb3g75SHiSseq9
______
➡️ Цены на дрессировку и передержку

✅🐕Дрессировка
Первое  занятие - 50₪❤️
Занятие в группе - 100₪
Индивидуальное занятие - 150₪
Выезд по вашему адресу - плюс 100₪
     первое занятие - 150₪
     последующие - 250₪
Для тех, кто хочет заниматься, не выходя из дома, имеется удаленный формат занятий - 100₪

🏠🐶Передержка (домашний пансион)
Домашний пансион на время Вашего отпуска - 120₪ в день
Домашний пансион с ежедневными занятиями с собакой - 180₪ в день.""".trimIndent()
